Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: macOS chỉ báo khi ổ đã gần cạn. Đặt ngưỡng cao hơn để còn kịp xử lý.
ar: لا ينبّه macOS إلا عندما يوشك القرص على النفاد. اضبط عتبة أعلى لتترك لنفسك وقتًا.
ca: El macOS només avisa quan el disc és gairebé buit. Posa un llindar més alt per tenir temps d’actuar.
cs: macOS varuje, až když je disk skoro prázdný. Nastavte vyšší práh, abyste měli čas zareagovat.
da: macOS advarer først, når disken næsten er tom. Sæt en højere grænse, så du har tid.
de: macOS warnt erst, wenn das Volume fast leer ist. Setze einen höheren Schwellenwert, damit dir Zeit bleibt.
el: Το macOS προειδοποιεί μόνο όταν ο δίσκος είναι σχεδόν άδειος. Ορίστε υψηλότερο όριο για να προλάβετε.
en: macOS only warns you once the disk is nearly empty. Set a higher threshold to leave yourself time.
es: macOS solo avisa cuando el disco está casi vacío. Pon un umbral más alto para darte margen.
fi: macOS varoittaa vasta, kun levy on melkein tyhjä. Aseta korkeampi raja, niin ehdit toimia.
fr: macOS n’avertit que lorsque le disque est presque vide. Fixez un seuil plus élevé pour vous laisser le temps d’agir.
he: ‏macOS מתריע רק כשהדיסק כמעט ריק. קבעו סף גבוה יותר כדי להשאיר לעצמכם זמן.
hi: macOS तभी चेतावनी देता है जब डिस्क लगभग ख़ाली हो चुकी हो। समय मिलने के लिए ऊँची सीमा तय करें।
hr: macOS upozorava tek kad je disk gotovo prazan. Postavi viši prag da imaš vremena reagirati.
hu: A macOS csak akkor figyelmeztet, amikor a lemez már majdnem üres. Állíts be magasabb küszöböt, hogy maradjon időd.
id: macOS baru memperingatkan saat disk hampir habis. Setel ambang lebih tinggi agar Anda punya waktu.
it: macOS avvisa solo quando il disco è quasi vuoto. Imposta una soglia più alta per avere il tempo di intervenire.
ja: macOS はディスクがほぼ空になってから警告します。対処する時間を残すには、高めのしきい値を設定してください。
ko: macOS는 디스크가 거의 비어야 경고합니다. 대처할 시간을 남기려면 임계값을 더 높게 설정하십시오.
ms: macOS hanya memberi amaran apabila cakera hampir habis. Tetapkan ambang lebih tinggi supaya anda ada masa.
nb: macOS varsler først når disken nesten er tom. Sett en høyere grense så du rekker å gjøre noe.
nl: macOS waarschuwt pas als de schijf bijna leeg is. Stel een hogere drempel in zodat je tijd overhoudt.
pl: macOS ostrzega dopiero, gdy dysk jest prawie pusty. Ustaw wyższy próg, żeby mieć czas zareagować.
pt_br: O macOS só avisa quando o disco já está quase vazio. Defina um limite mais alto para ter tempo de agir.
pt_pt: O macOS só avisa quando o disco já está quase vazio. Defina um limite mais alto para ter tempo de agir.
ro: macOS avertizează abia când discul e aproape gol. Setează un prag mai mare ca să ai timp să reacționezi.
ru: macOS предупреждает, только когда диск почти пуст. Задайте порог повыше, чтобы успеть среагировать.
sk: macOS varuje, až keď je disk takmer prázdny. Nastavte vyšší prah, aby ste mali čas zareagovať.
sl: macOS opozori šele, ko je disk skoraj prazen. Nastavi višji prag, da ti ostane čas za ukrepanje.
sv: macOS varnar först när skivan nästan är tom. Sätt en högre gräns så att du hinner agera.
th: macOS จะเตือนก็ต่อเมื่อดิสก์เกือบหมดแล้ว ตั้งเกณฑ์ให้สูงขึ้นเพื่อให้มีเวลารับมือ
tr: macOS ancak disk neredeyse boşaldığında uyarır. Kendinize zaman bırakmak için daha yüksek bir eşik belirleyin.
uk: macOS попереджає, лише коли диск майже порожній. Задайте вищий поріг, щоб устигнути зреагувати.
zh_hans: macOS 要等磁盘快空了才会警告。设置更高的阈值，好给自己留出处理时间。
zh_hant: macOS 要等磁碟快空了才會警告。設定更高的門檻，好給自己留出處理時間。

source: macOS đang tải model về, thử lại sau ít phút.
ar: يُنزّل macOS النموذج، أعد المحاولة بعد بضع دقائق.
ca: El macOS està baixant el model, torna-ho a provar d’aquí a uns minuts.
cs: macOS stahuje model, zkuste to znovu za pár minut.
da: macOS henter modellen, prøv igen om et par minutter.
de: macOS lädt das Modell noch, versuch es in ein paar Minuten erneut.
el: Το macOS κατεβάζει το μοντέλο, δοκιμάστε ξανά σε λίγα λεπτά.
en: macOS is downloading the model, try again in a few minutes.
es: macOS está descargando el modelo, inténtalo de nuevo en unos minutos.
fi: macOS lataa mallia, yritä uudelleen muutaman minuutin kuluttua.
fr: macOS télécharge le modèle, réessayez dans quelques minutes.
he: ‏macOS מוריד את המודל, נסו שוב בעוד כמה דקות.
hi: macOS मॉडल डाउनलोड कर रहा है, कुछ मिनट बाद फिर कोशिश करें।
hr: macOS preuzima model, pokušaj ponovno za nekoliko minuta.
hu: A macOS tölti le a modellt, próbáld újra pár perc múlva.
id: macOS sedang mengunduh model, coba lagi beberapa menit lagi.
it: macOS sta scaricando il modello, riprova tra qualche minuto.
ja: macOS がモデルをダウンロード中です。数分後にもう一度お試しください。
ko: macOS가 모델을 다운로드하는 중입니다. 몇 분 후에 다시 시도하십시오.
ms: macOS sedang memuat turun model, cuba lagi beberapa minit lagi.
nb: macOS laster ned modellen, prøv igjen om noen minutter.
nl: macOS downloadt het model nog, probeer het over een paar minuten opnieuw.
pl: macOS pobiera model, spróbuj ponownie za kilka minut.
pt_br: O macOS está baixando o modelo, tente de novo daqui a alguns minutos.
pt_pt: O macOS está a transferir o modelo, tente novamente daqui a alguns minutos.
ro: macOS descarcă modelul, încearcă din nou peste câteva minute.
ru: macOS загружает модель, попробуйте снова через несколько минут.
sk: macOS sťahuje model, skúste to znova o pár minút.
sl: macOS prenaša model, poskusi znova čez nekaj minut.
sv: macOS hämtar modellen, försök igen om några minuter.
th: macOS กำลังดาวน์โหลดโมเดล ลองใหม่อีกสักครู่
tr: macOS modeli indiriyor, birkaç dakika sonra yeniden deneyin.
uk: macOS завантажує модель, спробуйте знову за кілька хвилин.
zh_hans: macOS 正在下载模型，请几分钟后再试。
zh_hant: macOS 正在下載模型，請幾分鐘後再試。

source: mvn sẽ tải lại dependency
ar: سيعيد mvn تنزيل التبعيات
ca: mvn tornarà a descarregar les dependències
cs: mvn znovu stáhne závislosti
da: mvn henter afhængigheder igen
de: mvn lädt Abhängigkeiten erneut
el: Το mvn θα κατεβάσει ξανά τις εξαρτήσεις
en: mvn will download dependencies again
es: mvn volverá a descargar las dependencias
fi: mvn lataa riippuvuudet uudelleen
fr: mvn retéléchargera les dépendances
he: הפקודה mvn תוריד שוב את התלויות
hi: mvn डिपेंडेंसी फिर से डाउनलोड करेगा
hr: mvn će ponovno preuzeti ovisnosti
hu: Az mvn újra letölti a függőségeket
id: mvn akan mengunduh ulang dependensi
it: mvn scaricherà di nuovo le dipendenze
ja: mvnが依存関係を再ダウンロードします
ko: mvn이 종속성을 다시 다운로드합니다
ms: mvn akan memuat turun semula kebergantungan
nb: mvn laster ned avhengigheter på nytt
nl: mvn downloadt afhankelijkheden opnieuw
pl: mvn ponownie pobierze zależności
pt_br: O mvn vai baixar as dependências novamente
pt_pt: O mvn volta a transferir as dependências
ro: mvn va descărca din nou dependențele
ru: mvn загрузит зависимости заново
sk: mvn znova stiahne závislosti
sl: mvn bo znova prenesel odvisnosti
sv: mvn hämtar beroenden igen
th: mvn จะดาวน์โหลด dependency ใหม่
tr: mvn bağımlılıkları yeniden indirir
uk: mvn завантажить залежності знову
zh_hans: mvn 会重新下载依赖项
zh_hant: mvn 會重新下載相依項目

source: mọi hạng mục
ar: كل الفئات
ca: totes les categories
cs: všechny kategorie
da: alle kategorier
de: alle Kategorien
el: όλες οι κατηγορίες
en: all categories
es: todas las categorías
fi: kaikki luokat
fr: toutes les catégories
he: כל הקטגוריות
hi: सभी श्रेणियाँ
hr: sve kategorije
hu: minden kategória
id: semua kategori
it: tutte le categorie
ja: すべてのカテゴリ
ko: 모든 카테고리
ms: semua kategori
nb: alle kategorier
nl: alle categorieën
pl: wszystkie kategorie
pt_br: todas as categorias
pt_pt: todas as categorias
ro: toate categoriile
ru: все категории
sk: všetky kategórie
sl: vse kategorije
sv: alla kategorier
th: ทุกหมวด
tr: tüm kategoriler
uk: усі категорії
zh_hans: 所有类别
zh_hant: 所有類別

source: node-gyp (cũ)
ar: node-gyp (قديم)
ca: node-gyp (ubicació antiga)
cs: node-gyp (starší umístění)
da: node-gyp (gammel)
de: node-gyp (alt)
el: node-gyp (παλαιό)
en: node-gyp (legacy)
es: node-gyp (antiguo)
fi: node-gyp (vanha)
fr: node-gyp (ancien emplacement)
he: node-gyp (ישן)
hi: node-gyp (पुराना)
hr: node-gyp (stara lokacija)
hu: node-gyp (régi)
id: node-gyp (lama)
it: node-gyp (vecchia posizione)
ja: node-gyp（レガシー）
ko: node-gyp(레거시)
ms: node-gyp (lama)
nb: node-gyp (eldre)
nl: node-gyp (oud)
pl: node-gyp (stara lokalizacja)
pt_br: node-gyp (antigo)
pt_pt: node-gyp (antigo)
ro: node-gyp (vechi)
ru: node-gyp (старое расположение)
sk: node-gyp (staršie umiestnenie)
sl: node-gyp (stara lokacija)
sv: node-gyp (äldre)
th: node-gyp (แบบเดิม)
tr: node-gyp (eski)
uk: node-gyp (старе розташування)
zh_hans: node-gyp（旧版）
zh_hant: node-gyp（舊版）

source: node_modules của project pnpm hard-link vào đây. Xoá xong cần pnpm install lại. Ưu tiên 'pnpm store prune'.
ar: ترتبط مجلدات node_modules في مشاريع pnpm بهذا المخزن عبر روابط صلبة (hard link). بعد الحذف يلزم تشغيل pnpm install مجددًا. يُفضَّل استخدام ‎'pnpm store prune'‎.
ca: Els node_modules dels projectes pnpm són enllaços físics a aquest store. Després caldrà tornar a executar pnpm install. És preferible 'pnpm store prune'.
cs: node_modules projektů pnpm sem vedou pevnými odkazy (hard link). Po smazání bude nutné spustit pnpm install. Raději použijte 'pnpm store prune'.
da: node_modules i pnpm-projekter er hardlinket til dette store. Bagefter skal du køre pnpm install igen. Brug helst 'pnpm store prune'.
de: node_modules von pnpm-Projekten sind per Hardlink mit diesem Store verknüpft. Danach ist pnpm install nötig. Besser 'pnpm store prune' verwenden.
el: Τα node_modules των έργων pnpm είναι hard links προς αυτό το store. Μετά τη διαγραφή θα χρειαστεί ξανά pnpm install. Προτιμήστε το 'pnpm store prune'.
en: node_modules of pnpm projects hard-link into this store. You’ll need pnpm install afterwards. Prefer 'pnpm store prune'.
es: Los node_modules de los proyectos pnpm usan enlaces duros (hard links) a este almacén. Después tendrás que ejecutar pnpm install. Es preferible usar 'pnpm store prune'.
fi: pnpm-projektien node_modules-kansiot ovat kovia linkkejä tänne. Poiston jälkeen on suoritettava pnpm install uudelleen. Käytä mieluummin komentoa 'pnpm store prune'.
fr: Les node_modules des projets pnpm sont des liens physiques vers ce store. Il faudra ensuite relancer pnpm install. Utilisez plutôt 'pnpm store prune'.
he: תיקיות node_modules של פרויקטי pnpm מקושרות למאגר זה בקישורים קשיחים (hard link). לאחר המחיקה יש להריץ שוב pnpm install. עדיף להשתמש ב-‎'pnpm store prune'‎.
hi: pnpm प्रोजेक्ट के node_modules इस स्टोर से हार्ड-लिंक होते हैं। इसके बाद आपको pnpm install चलाना होगा। 'pnpm store prune' का उपयोग करना बेहतर है।
hr: node_modules pnpm projekata ovdje su povezani čvrstim vezama (hard link). Nakon brisanja morat ćete pokrenuti pnpm install. Radije koristite 'pnpm store prune'.
hu: A pnpm-projektek node_modules mappái ide mutató hard linkeket tartalmaznak. Törlés után újra futtatni kell a pnpm install parancsot. Inkább a 'pnpm store prune' parancsot használja.
id: node_modules dari proyek pnpm di-hard-link ke store ini. Anda perlu menjalankan pnpm install lagi setelahnya. Sebaiknya gunakan 'pnpm store prune'.
it: I node_modules dei progetti pnpm sono hard link a questo store. Dopo sarà necessario eseguire di nuovo pnpm install. Si consiglia 'pnpm store prune'.
ja: pnpmプロジェクトのnode_modulesはここにハードリンクされています。削除後は pnpm install の再実行が必要です。'pnpm store prune'の使用をおすすめします。
ko: pnpm 프로젝트의 node_modules가 이곳에 하드 링크되어 있습니다. 삭제 후에는 pnpm install을 다시 실행해야 합니다. 'pnpm store prune' 사용을 권장합니다.
ms: node_modules projek pnpm dipaut keras ke store ini. Anda perlu menjalankan pnpm install semula selepas itu. Lebih baik gunakan 'pnpm store prune'.
nb: node_modules i pnpm-prosjekter er hardlenket hit. Etterpå må du kjøre pnpm install på nytt. Bruk heller 'pnpm store prune'.
nl: node_modules van pnpm-projecten zijn via hardlinks aan deze store gekoppeld. Daarna is pnpm install nodig. Gebruik bij voorkeur 'pnpm store prune'.
pl: node_modules projektów pnpm korzystają stąd z twardych dowiązań. Po usunięciu trzeba będzie uruchomić pnpm install. Lepiej użyj 'pnpm store prune'.
pt_br: Os node_modules de projetos pnpm usam hard links para este store. Depois será preciso executar pnpm install. Prefira usar 'pnpm store prune'.
pt_pt: Os node_modules de projetos pnpm usam hard links para este store. Depois será necessário executar pnpm install. É preferível usar 'pnpm store prune'.
ro: node_modules din proiectele pnpm conțin hard link-uri către acest store. După ștergere va trebui să rulezi pnpm install. Folosește de preferință 'pnpm store prune'.
ru: node_modules проектов pnpm ссылаются сюда жесткими ссылками. После удаления потребуется pnpm install. Лучше используйте 'pnpm store prune'.
sk: node_modules projektov pnpm sem vedú pevnými odkazmi (hard link). Po vymazaní bude potrebné spustiť pnpm install. Radšej použite 'pnpm store prune'.
sl: node_modules projektov pnpm so sem povezani s trdimi povezavami (hard link). Po brisanju boste morali zagnati pnpm install. Raje uporabite 'pnpm store prune'.
sv: node_modules i pnpm-projekt är hårdlänkade hit. Efteråt måste du köra pnpm install igen. Använd hellre 'pnpm store prune'.
th: node_modules ของโปรเจกต์ pnpm ฮาร์ดลิงก์มาที่ store นี้ หลังลบต้องเรียกใช้ pnpm install ใหม่ ควรใช้ 'pnpm store prune' มากกว่า
tr: pnpm projelerinin node_modules klasörleri bu depoya hard link ile bağlıdır. Sildikten sonra pnpm install çalıştırmanız gerekir. 'pnpm store prune' tercih edilmelidir.
uk: node_modules проєктів pnpm посилаються сюди жорсткими посиланнями. Після видалення знадобиться pnpm install. Краще використовуйте 'pnpm store prune'.
zh_hans: pnpm 项目的 node_modules 以硬链接方式指向此处。删除后需要重新运行 pnpm install。建议优先使用 'pnpm store prune'。
zh_hant: pnpm 專案的 node_modules 以硬連結指向此處。刪除後須重新執行 pnpm install。建議優先使用 'pnpm store prune'。

source: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... trong các project
ar: مجلدات node_modules، build/، ‎.dart_tool، ‎.gradle، Pods، target/، ‎.build، ‎.next، ‎.venv... داخل مشاريعك
ca: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... dels projectes
cs: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... ve vašich projektech
da: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... i dine projekter
de: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv ... in deinen Projekten
el: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... μέσα στα έργα σας
en: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... inside your projects
es: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... dentro de tus proyectos
fi: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... projekteissasi
fr: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... dans vos projets
he: תיקיות node_modules, build/‎, ‎.dart_tool, ‎.gradle, Pods, target/‎, ‎.build, ‎.next, ‎.venv... בפרויקטים שלך
hi: आपके प्रोजेक्ट के अंदर node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv...
hr: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... u vašim projektima
hu: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... a projektekben
id: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... di dalam proyek Anda
it: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... nei progetti
ja: プロジェクト内のnode_modules、build/、.dart_tool、.gradle、Pods、target/、.build、.next、.venv...
ko: 프로젝트 내 node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv...
ms: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... dalam projek anda
nb: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... i prosjektene dine
nl: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... in je projecten
pl: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... w projektach
pt_br: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... nos seus projetos
pt_pt: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... nos seus projetos
ro: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... din proiectele tale
ru: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... в ваших проектах
sk: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... vo vašich projektoch
sl: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... v vaših projektih
sv: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... i dina projekt
th: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... ในโปรเจกต์ของคุณ
tr: Projelerinizdeki node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv...
uk: node_modules, build/, .dart_tool, .gradle, Pods, target/, .build, .next, .venv... у ваших проєктах
zh_hans: 项目中的 node_modules、build/、.dart_tool、.gradle、Pods、target/、.build、.next、.venv 等
zh_hant: 專案中的 node_modules、build/、.dart_tool、.gradle、Pods、target/、.build、.next、.venv 等

source: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress browsers, các bản Node cũ
ar: ذاكرات التخزين المؤقت لـ npm وyarn وpnpm وbun وdeno وnode-gyp، ومتصفحات Playwright/Cypress، وإصدارات Node القديمة
ca: npm, yarn, pnpm, bun, deno, node-gyp, navegadors de Playwright/Cypress, versions antigues de Node
cs: npm, yarn, pnpm, bun, deno, node-gyp, prohlížeče Playwright/Cypress, staré verze Node
da: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress-browsere, gamle Node-versioner
de: npm, yarn, pnpm, bun, deno, node-gyp, Playwright-/Cypress-Browser, alte Node-Versionen
el: npm, yarn, pnpm, bun, deno, node-gyp, προγράμματα περιήγησης Playwright/Cypress, παλιές εκδόσεις Node
en: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress browsers, old Node versions
es: npm, yarn, pnpm, bun, deno, node-gyp, navegadores de Playwright/Cypress, versiones antiguas de Node
fi: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress-selaimet, vanhat Node-versiot
fr: npm, yarn, pnpm, bun, deno, node-gyp, navigateurs Playwright/Cypress, anciennes versions de Node
he: מטמוני npm, yarn, pnpm, bun, deno, node-gyp, דפדפני Playwright/Cypress, גרסאות Node ישנות
hi: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress ब्राउज़र, पुराने Node संस्करण
hr: npm, yarn, pnpm, bun, deno, node-gyp, preglednici Playwright/Cypress, stare verzije Node
hu: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress-böngészők, régi Node-verziók
id: npm, yarn, pnpm, bun, deno, node-gyp, browser Playwright/Cypress, versi Node lama
it: npm, yarn, pnpm, bun, deno, node-gyp, browser Playwright/Cypress, vecchie versioni di Node
ja: npm、yarn、pnpm、bun、deno、node-gyp、Playwright/Cypressのブラウザ、古いNodeバージョン
ko: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress 브라우저, 이전 Node 버전
ms: npm, yarn, pnpm, bun, deno, node-gyp, pelayar Playwright/Cypress, versi Node lama
nb: npm, yarn, pnpm, bun, deno, node-gyp, nettlesere for Playwright/Cypress, gamle Node-versjoner
nl: npm, yarn, pnpm, bun, deno, node-gyp, Playwright-/Cypress-browsers, oude Node-versies
pl: npm, yarn, pnpm, bun, deno, node-gyp, przeglądarki Playwright/Cypress, stare wersje Node
pt_br: npm, yarn, pnpm, bun, deno, node-gyp, navegadores do Playwright/Cypress, versões antigas do Node
pt_pt: npm, yarn, pnpm, bun, deno, node-gyp, navegadores do Playwright/Cypress, versões antigas do Node
ro: npm, yarn, pnpm, bun, deno, node-gyp, browsere Playwright/Cypress, versiuni vechi de Node
ru: npm, yarn, pnpm, bun, deno, node-gyp, браузеры Playwright/Cypress, старые версии Node
sk: npm, yarn, pnpm, bun, deno, node-gyp, prehliadače Playwright/Cypress, staré verzie Node
sl: npm, yarn, pnpm, bun, deno, node-gyp, brskalniki Playwright/Cypress, stare različice Node
sv: npm, yarn, pnpm, bun, deno, node-gyp, webbläsare för Playwright/Cypress, gamla Node-versioner
th: npm, yarn, pnpm, bun, deno, node-gyp, เบราว์เซอร์ Playwright/Cypress, Node เวอร์ชันเก่า
tr: npm, yarn, pnpm, bun, deno, node-gyp, Playwright/Cypress tarayıcıları, eski Node sürümleri
uk: npm, yarn, pnpm, bun, deno, node-gyp, браузери Playwright/Cypress, старі версії Node
zh_hans: npm、yarn、pnpm、bun、deno、node-gyp、Playwright/Cypress 浏览器、旧版 Node
zh_hant: npm、yarn、pnpm、bun、deno、node-gyp、Playwright/Cypress 瀏覽器、舊版 Node

source: npm/yarn/pnpm install để cài lại
ar: شغّل npm/yarn/pnpm install لإعادة التثبيت
ca: Executeu npm/yarn/pnpm install per restaurar-ho
cs: Obnovíte příkazem npm/yarn/pnpm install
da: Kør npm/yarn/pnpm install for at gendanne
de: Mit npm/yarn/pnpm install wiederherstellen
el: Εκτελέστε npm/yarn/pnpm install για επανεγκατάσταση
en: Run npm/yarn/pnpm install to restore
es: Ejecuta npm/yarn/pnpm install para restaurar
fi: Palauta suorittamalla npm/yarn/pnpm install
fr: Exécutez npm/yarn/pnpm install pour restaurer
he: הרץ npm/yarn/pnpm install כדי לשחזר
hi: फिर से इंस्टॉल करने के लिए npm/yarn/pnpm install चलाएँ
hr: Vratite naredbom npm/yarn/pnpm install
hu: Újratelepítés: npm/yarn/pnpm install
id: Jalankan npm/yarn/pnpm install untuk memulihkan
it: Eseguire npm/yarn/pnpm install per ripristinare
ja: npm/yarn/pnpm install で再インストール
ko: npm/yarn/pnpm install로 다시 설치
ms: Jalankan npm/yarn/pnpm install untuk memulihkan
nb: Kjør npm/yarn/pnpm install for å gjenopprette
nl: Herstel met npm/yarn/pnpm install
pl: Aby przywrócić: npm/yarn/pnpm install
pt_br: Execute npm/yarn/pnpm install para restaurar
pt_pt: Execute npm/yarn/pnpm install para restaurar
ro: Rulează npm/yarn/pnpm install pentru reinstalare
ru: Для восстановления: npm/yarn/pnpm install
sk: Obnovíte príkazom npm/yarn/pnpm install
sl: Obnovite z ukazom npm/yarn/pnpm install
sv: Kör npm/yarn/pnpm install för att återställa
th: เรียกใช้ npm/yarn/pnpm install เพื่อติดตั้งใหม่
tr: Geri yüklemek için npm/yarn/pnpm install çalıştırın
uk: Для відновлення: npm/yarn/pnpm install
zh_hans: 运行 npm/yarn/pnpm install 即可恢复
zh_hant: 執行 npm/yarn/pnpm install 即可還原

source: npx playwright install để tải lại
ar: شغّل npx playwright install لإعادة التنزيل
ca: Executeu npx playwright install per tornar-ho a descarregar
cs: Znovu stáhnete příkazem npx playwright install
da: Kør npx playwright install for at hente igen
de: Mit npx playwright install erneut laden
el: Εκτελέστε npx playwright install για νέα λήψη
en: Run npx playwright install to download again
es: Ejecuta npx playwright install para volver a descargar
fi: Lataa uudelleen suorittamalla npx playwright install
fr: Exécutez npx playwright install pour retélécharger
he: הרץ npx playwright install כדי להוריד שוב
hi: फिर से डाउनलोड करने के लिए npx playwright install चलाएँ
hr: Ponovno preuzmite naredbom npx playwright install
hu: Újraletöltés: npx playwright install
id: Jalankan npx playwright install untuk mengunduh ulang
it: Eseguire npx playwright install per scaricare di nuovo
ja: npx playwright install で再ダウンロード
ko: npx playwright install로 다시 다운로드
ms: Jalankan npx playwright install untuk memuat turun semula
nb: Kjør npx playwright install for å laste ned på nytt
nl: Download opnieuw met npx playwright install
pl: Aby pobrać ponownie: npx playwright install
pt_br: Execute npx playwright install para baixar novamente
pt_pt: Execute npx playwright install para voltar a transferir
ro: Rulează npx playwright install pentru a descărca din nou
ru: Для повторной загрузки: npx playwright install
sk: Znova stiahnete príkazom npx playwright install
sl: Znova prenesite z ukazom npx playwright install
sv: Kör npx playwright install för att hämta igen
th: เรียกใช้ npx playwright install เพื่อดาวน์โหลดใหม่
tr: Yeniden indirmek için npx playwright install çalıştırın
uk: Для повторного завантаження: npx playwright install
zh_hans: 运行 npx playwright install 重新下载
zh_hant: 執行 npx playwright install 重新下載
